Repository: 18F/ekip-api
Catalog: ekip/everykid/locale/*/LC_MESSAGES/django.po
Languages: es_us

source: This is for you! Explore ancient dwellings. See a waterfall taller than a building.
es_us: ¡Esto es para ti! Explora ancianas viviendas. Observa una catarata más alta que un edificio.

source: Explore with friends.
es_us: Pasa tiempo con amigos.

source: Go climbing.
es_us: Ve a pescar.

source: Parents and guardians
es_us: Padres y tutores

source: Stay close to home, or travel somewhere new. This year's the perfect time for an unforgettable outing.
es_us: Quédense cerca de casa, o viajen a algún lugar nuevo. Este año es el momento perfecto para una excursión inolvidable.

source: Learn more
es_us: Aprende más

source: Get passes, download our activity, or plan a life-changing field trip for your fourth-grade students.
es_us: Consigan pases, descarguen nuestra actividad, o planeen una excursión escolar que cambie la vida de sus estudiantes de 4ºgrado.

source: More Info
es_us: Más Información

source: Try something new.
es_us: Prueba algo nuevo.

source: “Because no matter who you are, no matter where you live, our parks, our monuments, our lands, our waters &mdash; these places are your birthright as Americans”
es_us: “Porque no importa donde estés ni donde vivas, nuestros parques, nuestras tierras, nuestras aguas &mdash; estos lugares son tu derecho natural como estadounidense”

source: President Barack Obama
es_us: Presidente Barack Obama

source: Privacy statement
es_us: Declaración de Privacidad

source: We don't collect any information that could personally identify you. We do ask you to tell us the general area where you live. Knowing this helps us analyze who is using the program. It also helps us make your paper pass and protect against misuse.
es_us: Nosotros no coleccionamos ningún tipo de información que te puede identificar personalmente. Sí, te pedimos que nos digas el área general donde vives. Esta información nos ayuda analizar quien está utilizando el programa. También nos ayuda a hacer tu pase de papel y proteger contra el mal uso.

source: On this site, we ask you to give us some basic information. You're not required to provide it to us, but it's necessary to get a pass. We collect this information to give free passes to fourth graders and educators. We use it to make sure you're eligible for a free pass and to promote Every Kid in a Park. These passes allow free access to public lands and waters.
es_us: En este sitio, pedimos que nos proporcione alguna información básica. No es requerido que nos la proporciona, pero es necesario para conseguir un pase. Nosotros coleccionamos esta información para dar pases gratuitos a los estudiantes del cuarto grado. Lo utilizamos para asegurar que Ud. es elegible para un pase gratuito y para promocionar Todos Los Niños en un Parque. Estos pases permiten en acceso gratuito a tierras y aguas federales.

source: We may share the information with others, including agency groups or organizations, pursuant to Privacy Act system of records notice DOI-06. Among other things, this helps us measure and improve the program. It also helps us stop fraud and abuse.
es_us: Tal vez compartamos esta información con otros, incluyendo grupos de agencias u organizaciones, de conformidad con el Privacy Act system of records notice DOI-06. Entre otras cosas, esto nos ayuda medir y mejorar el programa. También nos ayuda impedir el fraude y abuso.

source: We do all this under the authority of the Federal Lands Recreation Enhancement Act of 2004 (REA), 16 U.S.C. 6804, and the Privacy Act of 1974, 5 U.S.C. 552a.
es_us: Nosotros hacemos todo esto bajo la autoridad del Federal Lands Recreation Enhancement Act of 2004 (REA), 16 U.S.C. 6804, y el Privacy Act of 1974, 5 U.S.C. 552a.

source: More about your privacy
es_us: Más acerca de su privacidad

source: We collect general information about our visitors so we can improve our website. If you want more information, see the
es_us: Nosotros colectamos información general acerca de nuestros visitantes para que podamos mejorar nuestro sitio web. Si Ud. quiere más información, véase la

source: Department of the Interior Privacy Policy
es_us: Declaración de Privacidad del Department of the Interior

source: and the General Services Administration
es_us: y la

source: Privacy and Security Notice
es_us: Noticia de Privacidad y Seguridad de la General Services Administration

source: “The wilderness holds answers to questions man has not yet learned to ask.”
es_us: “La naturaleza ofrece respuestas a preguntas que el hombre todavía no haaprendido a hacer.”

source: Your child can take you amazing places! With the pass, fourth graders can bring family and friends on adventures free for a full year.
es_us: ¡Su hijo puede llevarles a lugares asombrosos! Con el pase, los escolares de 4ºgrado pueden llevar a familiares y amigos para vivir aventuras gratis durante todo un año.

source: Learn More
es_us: Aprende más

source: Visiting public lands is healthy and fun. Learn about your heritage, and connect with nature. No matter where you live in the U.S., you’re within two hours of an included site.
es_us: Visitar tierras públicas es saludable y divertido. Aprende sobre tu herencia y conecta con la naturaleza. No importa donde vivas en EE.UU. estás a menos de dos horas de cualquiera de nuestros sitios.

source: Check out "plan your trip" to find fun things to do at public lands, waters, and parks.
es_us: Revisa “Planea un Viaje” para encontrar cosas divertidas que hacer en tierras, aguas y parques públicos.

source: See our rules and instructions before you go.
es_us: Revisa nuestras reglas e instrucciones antes de navegar.

source: View Rules
es_us: Revisa las Reglas

source: Why fourth graders
es_us: Por qué escolares de 4ºgrado

source: We chose fourth graders because research shows that kids ages nine to 11 are beginning to learn about the world around them. They’re open to new ideas, and they are likely to connect to nature and our history.
es_us: Nosotros seleccionamos escolares de 4ºgrado porque la investigación muestras que los niños de entre 9 y 11 años comienzan a aprender sobre el mundo que les rodea. Ellos están abiertos a nuevas ideas, y dispuestos a conectar con la naturaleza y nuestra historia.

source: We offer the pass to fourth graders every year. Over time, every kid can get a free pass to explore our country.
es_us: ¡Este año es solamente el principio! Ofreceremos el pase a escolares de 4ºgrado cada año. Con el tiempo, todos los niños podrán obtener un pase gratuito para explorar nuestro país.

source: family fishing
es_us: pesca en familia

source: Plan a field trip
es_us: Organice un viaje de estudios

source: A field trip is a great learning opportunity.
es_us: Un viaje de estudios es una gran oportunidad para el aprendizaje

source: Start by selecting a state or territory. Then check out our list of recommended sites. You can see the best time of year to visit and what that site has to offer. For example, trails, outdoor classrooms, and visitor centers.
es_us: Empiece por seleccionar un estado o territorio. Luego vea nuestra lista de sitios recomendados. Se puede ver la mejor época en donde visitar y la infraestructura que el sitio ofrece. Por ejemplo: senderos, aulas al aire libre, y centros de visitantes.

source: You'll also see contact information for each site. Contact the site for help scheduling trips and transportation.
es_us: También hay información como contactar cada sitio. Favor de comunicarse con el sitio para ayuda con agendar las salidas y el transporte.

source: This program only provides passes for fourth graders. Sites can choose to waive fees for teachers on a field trip. Please contact each site for more information.
es_us: Este programa solo proporciona pases a los estudiantes del cuarto grado. Los sitios individuales pueden optar por no cobrar la entrada a los maestros en un viaje de estudios. Favor de comunicarse con los sitios individuales para más información.

source: Choose a state or territory
es_us: Escoge un estado o territorio

source: Submit
es_us: Enviee

source: Sites to visit in
es_us: Lugares donde visitar en

source: No results for
es_us: No hay resultados para

source: This site is suitable for large groups.
es_us: Este sitio es adecuado para grupos grandes.

source: This site requires advance reservations for field trips.
es_us: Este sitio requiere reservaciones para viajes de estudio.

source: Best times to visit
es_us: Mejores épocas para visitar

source: Facilities
es_us: Instalaciones

source: Website
es_us: Sitio web

source: Be informed before you visit in person. Visit the
es_us: Infórmese antes de ir. Visitar primero el sitio

source: website
es_us: web

source: Plan your trip
es_us: Planea tu salida

source: "We come and go, but the land is always here. And the people who love it and understand it are the people who own it — for a little while."
es_us: "Nosotros vamos y venimos, pero la tierra está ahí siempre presente. Y la gente que la ama y la comprende es la gente que la posee – por un ratito."

source: Plan your adventure using these tools. No matter where you live in the United States, there's a site within two hours of your home.
es_us: Utiliza estas herramientas para planear tu aventura. Donde sea que vivas en los Estados Unidos, hay un sitio a dos horas o menos de tu casa.

source: Explore parks and sites
es_us: Explora parques y sitios

source: owl icon
es_us: ícono de búho

source: See protected animals
es_us: Observa animales protegidos

source: tree icon
es_us: ícono de árbol

source: Visit the woods
es_us: Visita el bosque

source: mountains icon
es_us: ícono de montañas

source: Go to a park
es_us: Visita un parque

source: compass icon
es_us: ícono de brújula

source: More places to play
es_us: Más lugares donde jugar

source: You're about to explore
es_us: ¡Estás por explorar otro

source: another website!
es_us: sitio web!

source: It will list lots of places to visit! But not all will accept your paper pass. If you aren't sure whether your paper pass will work, have an adult call before you go.
es_us: ¡El nuevo sitio presentará muchos lugares donde visitar! Pero no todos aceptaran tu pase de papel. Si no estás seguro si te lo acepten, favor de pedirle a un adulto que llame antes de que te vayas.

source: Continue
es_us: Continuar

source: Get a place to stay
es_us: Busca un lugar donde quedarte

source: Your family may want to stay somewhere overnight. You can reserve a cabin or campsite on
es_us: Puede que tu familia quiera quedarse la noche en algún lugar. Puedes reservar una cabaña o sitio para acampar en

source: Pack this
es_us: Empaca esto

source: Note: some of our sites don't get cell service. This means you might not be able to make or get phone calls, texts, or emails when you visit.
es_us: Nota: algunos de nuestros sitios no reciben servicio de telefonía celular. Esto significa que es posible que no puedas hacer o recibir llamadas, textos, o correos electrónicos cuando visitas.

source: What to bring
es_us: Cosas para llevar

source: Water
es_us: Agua

source: Healthy snacks
es_us: Refrigerios sanos

source: A first-aid kit
es_us: Un botiquín

source: Comfortable shoes
es_us: Zapatos cómodos

source: Sunglasses
es_us: Lentes oscuros

source: A hat
es_us: Una gorra

source: Sunscreen
es_us: Protector solar

source: Gloves (if it's cold)
es_us: Guantes (si hace frio)

source: Bug spray
es_us: Repelente para insectos

source: A map
es_us: Un mapa

source: Emergency numbers
es_us: Números de emergencia

source: Bring your pass
es_us: Lleva tu pase

source: Make sure you bring your pass to get in for free.
es_us: Asegura que lleves tu pase para entrar sin costo.

source: At some sites, the ranger will exchange your paper pass for a plastic pass. The plastic pass is waterproof and a great keepsake!
es_us: En algunos sitios, el guarda puede cambiar tu pase de papel para un pase de plástico. Este último es prueba de agua y ¡un buen recuerdo!

source: Sites with plastic passes
es_us: Sitios con pases de plástico

source: Field trips
es_us: Viajes de estudio

source: A field trip with your class offers a unique learning opportunity.
es_us: Un viaje de estudio con tu clase ofrece una oportunidad única de aprendizaje.

source: Many of our sites are ready for large groups and offer programs created for fourth graders.
es_us: Muchos de nuestros sitios pueden recibir grupos grandes y ofrecen programas especializados para estudiantes de cuarto grado.

source: Field trip sites
es_us: Sitios para viajes de estudio

source: Exchange your pass
es_us: Cambia tu pase

source: Trade your paper pass for a limited-edition, plastic pass at any of the sites on this page.
es_us: Cambia tu pase de papel para un pase de plástico, de edición limitada, en cualquier de los sitios en este página.

source: Start by selecting a state or territory, and we'll show you all the places you can trade your paper pass for a plastic pass.
es_us: Empieza por seleccionar un estado o territorio, y te mostramos todos los lugares en donde puedes cambiar tu pase de papel por uno de plástico.

source: Where to trade your pass in
es_us: Donde cambiar tu pase

source: Privacy Policy
es_us: Política de privacidad

source: Rules and instructions
es_us: Reglas e instrucciones
