Repository: 18F/ekip-api
Catalog: ekip/everykid/locale/*/LC_MESSAGES/django.po
Languages: es_us

source: State
es_us: Estado

source: School or qualified organization
es_us: Escuela o Organización calificada

source: My zip code is
es_us: Mi código postal es:

source: Educator's full name
es_us: Nombre completo del educador

source: Work email address
es_us: Correo electrónico del trabajo

source: School or organization name
es_us: Nombre de la escuela o la organización

source: Address line 1
es_us: Dirección línea 1

source: Address line 2
es_us: Dirección línea 2

source: City
es_us: Ciudad

source: Zip
es_us: Código postal

source: Number of students
es_us: Número de estudiantes

source: Every Kid in a Park
es_us: Todos los Niños en un Parque

source: Sorry! We couldn't find this page.
es_us: No pudimos encontrar esta página.

source: skip to main content
es_us: ir al contenido principal

source: An official website of the United States Government.
es_us: Un sitio internet oficial del gobierno de Estados Unidos.

source: US flag signifying that this is a United States Federal Government website
es_us: la bandera de EEUU significa que este es un sitio internet del gobierno federal de los Estados Unidos

source: Compass
es_us: Brújula

source: Sorry!
es_us: ¡Disculpas!

source: We couldn't find this page.
es_us: No pudimos encontrar esta página.

source: It must be out exploring!
es_us: ¡Debe estar explorando en algún lugar!

source: Get Back On Track
es_us: Retome el camino

source: About Every Kid in a Park
es_us: Sobre Todos los Niños en un Parque

source: About
es_us: Sobre

source: Marvel at the St. Louis Arch, the Florida Keys, and the Frederick Douglass house. Listen to wolves howl. Walk in dinosaur tracks. Look up into the inky night sky, and reach for the stars!
es_us: Maravíllate con el Arco de San Luis, los Cayos de la Florida y la casa de Frederick Douglas. ¡Escucha los aullidos de los lobos. Camina sobre huellas de dinosaurios. Mira el oscuro cielo nocturno y mira las estrellas!

source: These sites belong to all of us — including you.
es_us: Estos sitios nos pertenecen a todos, también a ti.

source: President Barack Obama created Every Kid in a Park so fourth graders and their families could discover our wildlife, resources, and history for free.
es_us: El presidente Barack Obama creó Todos los Niños en un Parque para que los estudiantes de 4º grado y sus familias puedan descubrir gratuitamente nuestra vida silvestre, recursos naturales e historia.

source: Partner
es_us: Socio

source: agencies and more
es_us: agencias y más

source: Our country is full of dazzling landscapes where you can play and learn. They protect our wildlife and resources. They let us look into the past and protect our history. Keeping them public supports a healthy planet.
es_us: Nuestro país está lleno de deslumbrantes paisajes donde tú puedes jugar y aprender. Ellos protegen nuestra vida silvestre y recursos naturales. Ellos nos permiten contemplar el pasado y proteger nuestra historia. Mantenerlos abiertos al público fomenta un mundo saludable.

source: Participating agencies
es_us: Agencias participantes

source: These agencies support Every Kid in a Park. Learn more about their conservation work and find activities by visiting their websites.
es_us: Estas agencias apoyan Todos Los Niños en un Parque. Aprende más sobre sus tareas de conservación y encuentra otras actividades visitando sus sitios internet.

source: U.S. Bureau of Land Management
es_us: Oficina de Administración de Tierras de EE.UU.

source: click to expand
es_us: pulsa para ampliar

source: We're a small government group with a big mission. We take care of more than 245 million acres of public land. Our goal is to make sure that land is there for everyone, now and in the future. We're in charge of more land than any other group in the government. Most of it's in the 12 western states, including Alaska.
es_us: Nosotros somos una pequeña entidad gubernamental con una gran misión. Cuidamos más de 245 millones de acres de tierras públicas. Nuestro objetivo es asegurarnos de que esas tierras están disponibles para todos, ahora y en el futuro. Somos responsables de más tierras que ninguna otra agencia gubernamental. La mayor parte se encuentran en los 12 estados del oeste, incluido Alaska.

source: U.S. Bureau of Reclamation
es_us: Oficina de Recuperación de Tierras de EE.UU.

source: More people than ever are looking for places to have fun and relax. We take care of more than 6.5 million acres of land and water, and most of that is available for you to explore. Come play or swim with us!
es_us: Más gente que nunca está buscando lugares para divertirse y relajarse. Nosotros nos encargamos de más de 6.5 millones de acres de tierras y aguas, en su mayor parte disponibles para que tú las explores. ¡Ven a jugar o nadar con nosotros!

source: National Oceanic and Atmospheric Administration
es_us: Administración Nacional Oceánica y Atmosférica.

source: We enrich life through science. People rely on us for weather forecasts and warnings. We also protect the coast. This includes making sure we have plenty of seafood and that ships can move safely in our oceans. Our scientists look at the world up close and far away. They study tiny plankton and look at the earth from space. Our sanctuaries and research reserves have great places where you can relax and protect our ocean and coastal treasures.
es_us: Nosotros enriquecemos la vida mediante la ciencia. La gente confía en nosotros para recibir predicciones y advertencias metereológicas. También protegemos las costas. Esto incluye asegurar que tenemos suficientes mariscos y que los barcos pueden moverse con seguridad en nuestros océanos. Nuestros científicos observan el mundo desde muy cerca y desde lejos. Ellos estudian plancton diminuto y miran la tierra desde el espacio. Nuestros santuarios naturales y espacios de investigación tienen bellos lugares donde tú puedes relajarte y proteger nuestros tesoros oceánicos y costeros.

source: National Park Service
es_us: Servicio de Parques Nacionales

source: We take care of hundreds of parks and monuments. Every year, millions of people come see our islands, oceans, and mountains. You can see active volcanoes, old prisons, or the hottest desert in the U.S.! Come explore and learn at one of our sites!
es_us: Nosotros cuidamos cientos de parques y monumentos. Cada año, millones de personas vienen a ver nuestras islas, océanos y montañas. Tú puedes ver volcanes activos, prisiones antiguas o el desierto más caliente de EE.UU. ¡Ven a explorar y aprender en uno de nuestros sitios!

source: U.S. Fish and Wildlife Service
es_us: Servicio de Pesca y Fauna Silvestre de EE.UU.

source: Clean water. Clean air. Rare and abundant wildlife. World-class places to relax and enjoy nature. We protect 150 million acres of land and water and more than 418 million acres of national marine monuments.
es_us: Agua limpia. Aire limpio. Vida silvestre excepcional y abundante. Lugares de primera categoría para relajarse y disfrutar de la naturaleza. Nosotros protegemos 150 millones de acres de tierras y aguas, y más de 418 millones de acres de monumentos marinos nacionales.

source: U.S. Forest Service
es_us: Servicio Forestal de EE.UU.

source: Ice fields in Alaska. Tropical forests in Puerto Rico. We take care of 193 million acres of forests and grasslands. Come visit us and see all the things you can explore and learn in a national forest!
es_us: Campos de hielo en Alaska. Bosques tropicales en Puerto Rico. Nosotros nos ocupamos de 193 millones de acres de bosques y praderas. ¡Ven a visitarnos y observa todas las cosas que puedes explorar y aprender en un bosque nacional!

source: U.S. Army Corps of Engineers
es_us: Cuerpo de Ingenieros del Ejército de EE.UU.

source: Explore and enjoy the outdoors at one of our sites. You can swim, boat, fish, hike, and ride horses. See how dams and river locks are built. Even drive a barge or boat through a lock on a major river! We have outdoor classrooms about animals, energy, and history. In fact, we have more recreation visits than any other government group— more than 350 million every year. Find a river or lake close to your home!
es_us: Explora y disfruta al aire libre en uno de nuestros sitios. Puedes nadar, navegar, pescar, caminar y montar a caballo. Mira cómo se construyen diques y esclusas. ¡Incluso puedes manejar una barcaza o un bote en una esclusa en un gran río! Tenemos clases al aire libre sobre animales, energía e historia. De hecho, tenemos más visitas de recreación que ninguna otra agencia gubernamental, más de 350 millones al año. ¡Encuentra un río o lago cerca de tu casa!

source: Media
es_us: Medios de Comunicación

source: Here's an
es_us: He aquí un

source: information kit
es_us: kit de información

source: in English
es_us: en inglés

source: in Spanish
es_us: en español

source: Please don't hesitate to
es_us: Favor de contactarnos

source: email the press office
es_us: vía correo electrónico

source: if you have additional questions.
es_us: si Ud. tiene más preguntas.

source: Tools
es_us: Herramientas

source: Here's a
es_us: He aquí

source: set of resources
es_us: información y materiales

source: to help local officials, youth leaders and others plan an outdoor outing with 4th graders.
es_us: para oficiales locales, líderes de la juventud, y otros para ayudar a planear una salida al aire libre con estudiantes del cuarto grado.

source: In partnership with the Every Kid in a Park Program, Transforming Youth Outdoors
es_us: En colaboración con el programa Todos los Niños en un Parque, el grupo Transforming Youth Outdoors

source: has created two step-by-step learning paths
es_us: ha creado dos manuales con materiales

source: that give classroom teachers and outdoor educators tools to learn more about the Every Kid program and plan a successful field trip. These resources provide information about federal lands and waters, tools to find nearby locations, and information on planning and executing an Every Kid in a Park field trip.
es_us: para ayudar a maestros y educadores al aire libre a aprender más acerca del programa Todos los Niños en un Parque y planear un viaje de estudios exitoso. Estos recursos proporcionan información sobre tierras y aguas federales, donde localizarlos, y planear una salida. (Estos materiales están disponibles solo en inglés.)

source: Code
es_us: Código

source: We developed this website in the
es_us: Nosotros desarrollamos este sitio

source: open
es_us: abierto

source: and welcome your contributions and comments.
es_us: al público y sus contribuciones y comentarios son bienvenidos.

source: Contact us
es_us: Contáctenos

source: Questions? Concerns? Things we're doing well? Please reach out to us at
es_us: ¿Preguntas? ¿Preocupaciones? ¿Cosas que estamos haciendo bien? ¿Favor de comunicarse con nosotros a

source: Every Kid In A Park Logo
es_us: Logo de Todos los Niños en un Parque

source: Menu
es_us: Menú

source: How It Works
es_us: Cómo Funciona

source: Get Your Pass
es_us: Consigue tu Pase

source: Plan a Trip
es_us: Planea un Viaje

source: Parents
es_us: Padres

source: Educators
es_us: Educadores

source: US Department of the Interior - March 3, 1849
es_us: Departamento de Interior de EE.UU. – 3 de marzo, 1849

source: Privacy policy
es_us: Política de Privacidad

source: Disclaimer
es_us: Descargo de responsabilidad

source: Accessibility
es_us: Accesibilidad

source: Notices
es_us: Avisos

source: This site is run by the
es_us: La gestión de este sitio corresponde a

source: General Services Administration
es_us: Administración de Servicios Generales

source: for the
es_us: para el

source: Department of the Interior's
es_us: Departamento del Interior

source: Every Kid in a Park program.
es_us: programa Todos los Niños en un Parque.

source: Please correctly fill out the highlighted fields below
es_us: Favor de llenar los campos resaltados a continuación con la información correcta

source: Fourth-grade educator info
es_us: Información del educador del cuarto grado

source: Organizational info
es_us: Información de la organización

source: Get your pass
es_us: Consigue tu Pase

source: educators
es_us: educadores

source: Get passes for your students
es_us: Conseguir pases para sus estudiantes

source: As a fourth-grade educator, you can download an activity and print paper passes for each of your students. This program only provides passes for fourth graders.
es_us: Como educador del cuarto grado, Ud. puede bajar una actividad e imprimir pases de papel para cada uno de sus estudiantes. Este programa solo proporciona pases a estudiantes del cuarto grado.

source: You're a fourth-grade educator if
es_us: Ud. es un educador de cuarto grado si

source: You're a teacher at a U.S. or U.S. military school, or
es_us: Ud. es un maestro en una escuela en los Estados Unidos o una escuela militar, o

source: You're an adult who engages fourth graders through a youth-serving organization. For example, a camp director, a home-school leader, an after-school leader, or a religious group leader.
es_us: Ud. es un adulto que trabaja con niños del cuarto grado en una organización que proporciona servicios a la juventud. Por ejemplo: un director de campamento, un maestro de escuela-en-casa, un líder de programas para las horas después de clases, o un líder de un grupo religioso.

source: begin
es_us: Empezar

source: Download
es_us: Bajar

source: Activity Guides
es_us: Guías de Actividades

source: Activity
es_us: Actividad

source: Exploring Federal Lands and Waters
es_us: Explorando Tierras y Aguas Federales

source: This lesson teaches students why our country protects lands and waters.
es_us: Esta lección enseña a los estudiantes para que nuestro país proteja tierras y aguas.

source: Environmental Stewardship
es_us: Salvaguardia Ambiental

source: This lesson shows students how to take care of lands and waters.
es_us: Esta lección muestra a los estudiantes como cuidar las tierras y aguas.

source: Our Nation’s Native Peoples
es_us: Los Pueblos Nativos de Nuestra Nación

source: This lesson teaches students about the people who lived on this land before it was called the United States.
es_us: Esta lección enseña a los estudiantes sobre la gente que vivía en esta tierra antes de que se llamara Los Estados Unidos.

source: Citizen Science
es_us: Ciencia Ciudadana

source: This lesson helps kids learn about the difference between weather and climate.
es_us: Esta lección ayuda a los niños comprender la diferencia entre el tiempo y el clima.

source: Generate passes
es_us: Generar pases

source: Each student receives a paper pass with a unique code. That pass gives them free access to all national parks, lands, and waters through August 31, 2017.
es_us: Cada estudiante recibe un pase de papel con un código único. Este pase le dar derecho a la entrada gratuita a todos los parques, tierras, y aguas nacionales hasta el 31 de agosto de 2017.

source: Privacy notice
es_us: Nota de privacidad

source: You can only print up to 50 passes at a time. To print more than 50 passes, just fill this form out again.
es_us: Se puede imprimir solo hasta 50 pases a la vez. Para imprimir más de 50 pases, solo hay que volver a llenar el formulario.

source: Next
es_us: Sigue

source: Double-check your information
es_us: Verificar su información

source: Please confirm that the info you've provided is correct.
es_us: Favor de confirmar que la información que Ud. ha proporcionado está correcta.

source: Errors?
es_us: ¿Errores?

source: Go Back
es_us: Regresar

source: Good to go?
es_us: ¿Todo bien?

source: Get vouchers
es_us: Conseguir los Pases

source: Click this button to
es_us: Presiona aquí para

source: PRINT YOUR PASS!
es_us: IMPRIME TU PASE

source: barcode
es_us: código de barras

source: fourth graders
es_us: estudiante de 4ºgrado

source: You did it!
es_us: ¡Lo lograste!

source: Claim your pass
es_us: Consige tu pase

source: Success! You'll get your paper pass on the next screen. Please print it and keep it in a safe place. Remember to take it with you on your trip.
es_us: ¡Éxito! Recibirás tu pase de papel en la siguiente hoja. Por favor imprímelo y guárdalo en un lugar seguro. Acuérdate de llevarlo contigo en tu viaje.

source: Get my pass
es_us: Conseguir mi pase

source: I don't know my zip code
es_us: No sé mi código postal

source: Bike through a forest. Walk in a desert. See a whale burst through the ocean's surface. Do all this and more with your pass. And bring a car full of family and friends for free!
es_us: Anda en bicicleta en el bosque. Camina en el desierto. Mira a una ballena aparecer en la superficie del océano. Haz todo esto y más con tu pase. Y trae un coche lleno de familia y amigos ¡de manera gratuita!

source: backpack icon
es_us: ícono de mochila

source: Fourth graders
es_us: Estudiante de 4ºgrado

source: Complete our adventure diary to get your pass
es_us: Completa nuestro diario de aventuras para conseguir tu pase

source: Play
es_us: Juega

source: leaf icon
es_us: ícono de hoja

source: Learn more and see rules
es_us: Aprenda más y ver las reglas

source: Go
es_us: Ir

source: binoculars icon
es_us: ícono de binoculares

source: Get passes for your fourth-grade students
es_us: Conseguir pases para sus estudiantes del cuarto grado

source: Start
es_us: Empieza

source: Fourth Graders
es_us: Estudiante de 4ºgrado

source: Start your adventure now
es_us: Empieza tu aventura ahora

source: Fill out our diary entry with things you'd like to see and do. When you're done, read your story! Then print your paper pass.
es_us: Escribe en tu diario las cosas que te gustaría ver y hacer. Cuando termines, ¡lee tu cuento! Luego emprime tu pase de papel.

source: Yes, I'm in the fourth grade or home-school equivalent
es_us: Sí, estoy en el cuarto grado, o el equivalente.

source: Official rules
es_us: Reglas oficiales

source: The pass is for U.S. fourth-grade (or home-school equivalent) students.
es_us: El pase es para estudiantes del cuarto grado de los Estados Unidos (o su equivalente de escuela-en-casa).

source: The pass is for the 2016 to 2017 school year. It expires August 31, 2017.
es_us: El pase es para el año escolar de 2016 a 2017. El pase vence el 31 de agosto de 2017.

source: Students can't transfer the pass to anyone else.
es_us: Los estudiantes no pueden transferir el pase a nadie.

source: We can’t accept electronic versions of this paper for access or to exchange for a pass.
es_us: No podemos aceptar versiones electrónicas de este papel para acceso o para cambiar para un pase duradero.

source: No refunds are given for previously purchased passes, or if you forget your pass when you visit.
es_us: No se dan reembolsos para pases comprados previamente, o si se te olvida tu pase cuando visitas.

source: If you lose your pass, get a new one by visiting the website and signing up again.
es_us: Si se te pierde tu pase, visita el sitio web y consigue un pase nuevo.

source: Educators can get one paper pass for each of their fourth-grade students.
es_us: Los educadores pueden conseguir un pase de papel para cada uno de sus estudiantes del cuarto grado.

source: This program only provides passes for fourth graders.
es_us: Este programa solo proporciona pases a estudiantes del cuarto grado.

source: How it works
es_us: Cómo Funciona

source: Show your pass to a ranger when you enter. If there is no ranger, leave it on the dashboard of your car.
es_us: Muestra tu pase a un guarda al entrar. Si no hay un guarda, déjalo en el tablero de tu carro.

source: If you visit a site that charges entrance fees per person— The pass admits all children under 16 and up to three adults for free.
es_us: Si visitas un sitio que cobra la entrada por persona – el pase admite todos los niños menores de 16 años y hasta tres adultos de manera gratuita.

source: If your group visits a site that charges vehicle entrance fees - The pass admits all children under 16 and all adults in up to one passenger vehicle. Commercial vehicles can't use a pass to get in.
es_us: Si tu grupo visita un sitio que cobra la entrada por vehículo - el pase admite todos los niños menores de 16 años y todos los adultos en un vehículo de pasajeros. Los vehículos comerciales no pueden utilizar el pase para la entrada.

source: If you arrive at a site on bicycle— The pass admits all children under 16 and up to three adults on bicycles.
es_us: Si tú llegas a un sitio en bicicleta – el pase admite todos los niños menores de 16 años y hasta tres adultos en bicicleta.

source: The pass doesn't cover things like parking fees, camping, boats, and special tours. Also, some sites are managed by private operators. They may not honor the pass. Check with the site ahead of time to find out.
es_us: El pase no cubre cosas tales como tarifas para estacionamiento, acampar, barcos, y tours especiales. También, algunos sitios pueden ser manejados por operadores privados. Puede que ellos no acepten el pase. Favor de consultar directamente con el sitio de manera previa.

source: The pass doesn’t cover fees for local, city, or state parks and recreation areas unless they say that they accept this pass.
es_us: El pase no cubre tarifas de parques y lugares de recreación locales, estatales, o de ciudades a no ser que estas áreas lo anuncian.

source: Paper passes can be exchanged for plastic passes at certain sites.
es_us: Se pueden cambiar los pases de papel para pases de plástico en algunos sitios específicos.

source: Follow the steps below, and you'll be visiting America's parks, lands, and waters in no time.
es_us: Sigue los pasos a continuación, y en un santiamén ¡estarás visitando los parques, l, y las aguas de los Estados Unidos!

source: Let's Get Going!
es_us: ¡Vámonos!

source: Get and print fourth-grade passes to our national lands and waters.
es_us: Conseguir e imprimir pases a las tierras y aguas federales de la nación para estudiantes del cuarto grado.

source: Printable Pass
es_us: Pase para imprimir

source: Stand up paddlers with dog
es_us: Remadores parados con un perro

source: Plan a trip
es_us: Planea un Viaje

source: It's a good idea to involve your parent or guardian in this.
es_us: Es buena idea involucrar a tus padres o guardianes en esto.

source: Hit the road!
es_us: ¡Vámonos!

source: Enjoy national parks, lands, and waters for a full year. Leave only footsteps. Take only pictures.
es_us: Disfruta de los parques, las tierras, y las aguas nacionales por un año entero. Deja solo huellas. Lleva contigo solo fotos.

source: line of hikers in brush
es_us: Línea de caminadores en arbustos

source: Every Kid In A Park Pass
es_us: Pasa para Todos los Niños en un Parque

source: A few things to know
es_us: Cosas importantes de conocer

source: You need to print your pass and bring it with you when you visit. Electronic copies aren't accepted.
es_us: Necesitas imprimir tu pase y llevarlo contigo cuando visites. No se aceptan copies electrónicas.

source: Your pass has a unique code. That means you can't copy it and give it to friends. Encourage your friends to get their own pass if they're in the fourth grade.
es_us: Tu pase tiene un código único. Esto significa que no puedes copiarlo y darlo a tus amigos. Alienta a tus amigos a que consigan su propio pase si están en cuarto grado.

source: Main
es_us: Principal

source: Hey fourth graders!
es_us: ¡Hola, escolares de 4º grado!

source: See America’s natural wonders and historic sites for free.
es_us: ¡Vean gratis las maravillas naturales y sitios históricos de Estados Unidos!

source: Let's Go!
es_us: ¡Vamos!

source: Play outdoors.
es_us: Juega al aire libre.

source: You and your family get free access to hundreds of parks, lands, and waters for an entire year.
es_us: Tú y tu familia consiguen acceso gratuito a cientos de parques, tierras y aguas durante todo un año.
