Repository: 18F/ekip-api
Catalog: ekip/game/locale/*/LC_MESSAGES/django.po
Languages: es_us

source: Get Your Pass - Fourth Graders
es_us: Consigue tu Pase - Estudiantes de 4ºgrado

source: I decided to:
es_us: Decidí

source: I decided to go on a nature walk.
es_us: Decidí dar un paseo por la naturaleza.

source: Go on a nature walk!
es_us: Paseo por la naturaleza!

source: I decided to time travel.
es_us: Decidí viajar en el tiempo.

source: Time travel!
es_us: ¡Viaje en el tiempo!

source: I decided to go swimming.
es_us: Decidí ir a nadar.

source: Go swimming!
es_us: ¡Ir a nadar!

source: When I arrived I saw:
es_us: Al llegar yo vi:

source: When I arrived I saw huge mountains.
es_us: Al llegar yo vi enormes montañas.

source: Huge mountains!
es_us: ¡Enormes montañas!

source: When I arrived I saw wild animals.
es_us: Al llegar yo vi animales salvajes

source: Wild animals!
es_us: ¡Animales salvajes!

source: When I arrived I saw beautiful plants.
es_us: Al llegar yo vi plantas maravillosas.

source: Beautiful plants!
es_us: ¡Plantas maravillosas!

source: Dear Diary,
es_us: Querido Diario,

source: Today I went on a nature walk and saw
es_us: Hoy di un paseo por la naturaleza y vi

source: Our country has thousands of things to see — like pine trees and prickly pears! Like lizards and bears! Like volcanoes and snowy mountains!
es_us: Nuestro país tiene miles de cosas para ver como ¡pinos y chumberas! ¡Lagartos y osos! ¡Volcanes y montañas nevadas!

source: I can't wait to use my pass to see more!
es_us: ¡No puedo esperar más para usar mi pase y ver más cosas!

source: Get your pass now
es_us: Consigue tu pase ahora

source: Today I used my free pass to explore the U.S.! At first I was nervous because there were so many options. There were parks, forests, seashores, and wildlife habitats to visit.
es_us: ¡Hoy usé mi pase gratuito para explorar los EE.UU.! Al principio sentí nervios porque había muchísimas opciones. Había parques, bosques, playas y hábitats de vida silvestre para visitar.

source: I had to decide what I wanted to do.
es_us: Tuve que decidir lo que quería hacer.

source: I could hardly wait to jump into that fresh, cold:
es_us: No podía esperar para saltar en ese fresco, frío:

source: I could hardly wait to jump into that fresh, cold ocean.
es_us: No podía esperar para saltar en ese fresco, frío océano.

source: Ocean!
es_us: ¡Océano!

source: I could hardly wait to jump into that fresh, cold lake.
es_us: No podía esperar para saltar en ese fresco, frío lago.

source: Lake!
es_us: ¡Lago!

source: I could hardly wait to jump into that fresh, cold river.
es_us: No podía esperar para saltar en ese fresco, frío río.

source: River!
es_us: ¡Río!

source: Today I swam in a
es_us: Hoy nadé en un

source: I made sure to go with an adult.
es_us: Me aseguré de ir con un adulto.

source: Sometimes water is clear — you can see straight to the bottom. Sometimes it's wavy and green, or blue. I can't wait to use my pass to discover more cool places.
es_us: A veces el agua está clara, y puedes ver directamente hasta el fondo. Otras veces el agua está ondulante, verde o azul. No puedo esperar más para usar mi pase y descubrir más lugares fascinantes.

source: It was so cool to see:
es_us: Fue fascinante ver:

source: It was so cool to see Martin Luther King Jr.'s house.
es_us: Fue fascinante ver la casa de Martin Luther King Jr.

source: Martin Luther King Jr.'s house!
es_us: ¡La casa de Martin Luther King Jr.!

source: It was so cool to see ancient drawings.
es_us: Fue fascinante ver dibujos antiguos.

source: Ancient drawings!
es_us: ¡Dibujos antiguos!

source: It was so cool to see dinosaur tracks.
es_us: Fue fascinante ver huellas de dinosaurio.

source: Dinosaur tracks!
es_us: ¡Huellas de dinosaurio!

source: Today I saw
es_us: Hoy vi

source: It was exciting to listen to the past. America's story ranges from roaming dinosaurs all the way to me!
es_us: Fue emocionante escuchar sobre el pasado. La historia de Estados Unidos abarca desde dinosaurios errantes hasta yo mismo!

source: I can't wait to use my pass to discover more historic places.
es_us: No puedo esperar más para usar mi pase y descubrir más lugares históricos.

source: Learn about different parks.
es_us: Aprende sobre diferentes parques

source: Federal lands and waters provide habitats for rare and endangered species. At least one or more endangered species are found in 204 of the 394 national parks.
es_us: Las tierras y aguas federales ofrecen hábitats para especies raras y en peligro. Al menos una o más especies en peligro viven en 204 de los 394 parques nacionales.

source: Examples include: the Guadelupe fur seal, the humpback whale and the brown pelican.
es_us: Algunos ejemplos son la foca peluda de Guadelupe, la yubarta o ballena jorobada y el pelicano pardo.

source: Next
es_us: Siguiente

source: How large are the federal lands and waters?
es_us: ¿Qué extensión tienen las tierras y aguas federales?

source: Federal lands cover somewhere between 635 and 640 million acres (484,000,000 football fields). That's 28%% of the 2.27 billion acres of land in the United States.
es_us: Las tierras federales cubren entre 635 y 640 millones de acres (equivalente a 484,000,000 canchas de fútbol). Eso significa 28% de los 2.27 mil millones de acres de tierra en Estados Unidos.

source: Federal lands and waters exist for preservation, recreation and the development of natural resources.
es_us: Las tierras y aguas federales existen para asegurar la preservación, la recreación y el desarrollo de los recursos naturales.

source: There are a 117 national monuments. Each presents an interesting view into our history and culture.
es_us: Hay 117 monumentos nacionales. Cada uno presenta una interesante perspectiva sobre nuestra historia y cultura.

source: Explore some of the different land and water types below.
es_us: Explora algunos de los distintos tipos de tierras y aguas a continuación.

source: Louisiana: Kitsatchie National Forest
es_us: Luisiana: Bosque Nacional Kitsatchie

source: Kitsatchie National Forest is Louisiana's only national forest. It coveres 604,000 acres. Hidden in the bayous, beneath the bald cypress trees and old-growth pine is a world of natural beauty and excitement.
es_us: El Bosque Nacional Kitsatchie es el único bosque nacional de Luisiana. Cubre 604,000 acres. Es un mundo emocionante de belleza natural escondido en los pántanos, bajo los cipreses y los viejos pinos.

source: See: wild orchids, carnivorous plants.
es_us: Véase: orquídeas salvajes, plantas carnívoras.

source: Colorado: Vermillion CLiffs National Monument
es_us: Colorado: Monumento Nacional Vermillion Cliffs

source: This 280,000 acre monument is a geologic treasure containing a variety of different landscapes. The colorful swirls of cross-bedded sandstone in Coyote Buttes are an international hiking destination.
es_us: Este monumento de 280,000 acres es un tesoro geológico que contiene toda una variedad de paisajes. Los coloridos remolinos de arena fina y gruesa en Coyote Buttes son un destino internacional para caminantes.

source: See: California condors.
es_us: Véase: cóndores de California.

source: Maine: Acadia National Park
es_us: Maine: Parque Nacional Acadia

source: This park is home to many plants and animals, and the tallest mountain on the U.S. Atlantic Coast. The Park Loop Road offers 27 miles of outstanding views of the park's ocean shoreline, coastal forests and mountain silhouettes.
es_us: Este parque es el hogar de muchas plantas y animales, y de la mayor montaña en la costa atlántica de los EE.UU. La vía de circunvalación Park Loop Road ofrece 27 millas de espectaculares vistas del litoral oceánico del parque, bosques costeros y siluetas montañosas.

source: Do: ride along broken stone roads build for horse-drawn vehicles.
es_us: Haz: ve en carro en carreteras de rocas partidas construidas para vehículos manejados por caballos.

source: What are federal lands and waters?
es_us: ¿Qué son las tierras y aguas federales?

source: Federal lands and waters are owned by the American people (that means you) and managed by federal government.
es_us: Las tierras y aguas federales son propiedad del pueblo estadounidense (eso significa “tú”) y son gestionadas por el gobierno federal.

source: Federal lands and waters include:
es_us: Las tierras y aguas federales incluyen:

source: National parks.
es_us: Parques nacionales.

source: National forests.
es_us: Bosques nacionales.

source: National monuments.
es_us: Monumentos nacionales.

source: A large number of federal lands and waters are open for recreational use.
es_us: Un gran número de tierras y aguas federales están abiertos para el uso recreativo.
